Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/giellagaldu_kielityontekijat_haettavana_suomi.pdf.tmx
Source language: fin
Languages: sme

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteistyöelin) aloittaa 1.8.
sme: Sámi parlamentáralaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) álggaha

source: 2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5. 2018. Hankkeen päärahoittaja on EU:n Interreg Pohjoinen -ohjelma.
sme: 1.8.2015 davviriikkalaš sámegiela fága- ja resursaguovddáža Sámi giellagáldu joatkkaprošeavtta, mii nohká 31.5.2018. Prošeavtta váldoruhtadeaddji lea EU Interreg Davvi-prográmma.

source: Tehtävän käytännön toteuttamista varten Suomen Saamelaiskäräjät hakee ajalle 1.8. 2015 - 30.4.
sme: Barggu geavatlaš ollašuhttima várás Suoma Sámediggi ohcá áigodahkii 1.8.2015 – 30.4.2018:

source: 1 määräaikaista koltansaamen kielityöntekijää, 1 määräaikaista inarinsaamen kielityöntekijää ja 1 määräaikaista pohjoissaamen kielityöntekijää.
sme: 1 mearreáigásaš nuortalašgiela giellabargi 1 mearreáigásaš anárašgiela giellabargi ja 1 mearreáigásaš davvisámegiela giellabargi

source: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sme: Giellabargi bargguide gullet giellagáhtten, giela ovddideapmi, terminologiijabargu, giela normeren ja diehtojuohkin- ja rávvenbargu.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.
sme: Giellabargái sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža joatkkaprošektii.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sme: Fidnui ohcat vuosttažettiin olbmo, geas lea sámegiella eatnigiellan dahje vástideaddji giellagelbbolašvuohta.

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja -kielten tuntemusta.
sme: Mii deattuhat alit oahpu (allaskuvllas/universitehtas) sámegielas, vásáhusaid sullasaš bargguin ja gelbbolašvuođa sámi servodat- ja gielladilis.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sme: Dasa lassin deattuhat ámmátlaš čehppodaga, ovttasbargo- ja gulahallannávccaid, sámegiela čálalaš dáiddu sihke návccaid bargat iešheanalaččat ja ulbmillaččat.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan leat sámegiella sihke suomagiella ja ruoŧa-/dárogiella.

source: Ammatti- ja resurssikeskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sme: Fága- ja resursaguovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II mukaan (peruspalkka 2 110,20 euroa/kk).
sme: Giellabargi lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdásiid V/II mielde (vuođđobálká 2 110,20 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sme: doaibmabáikkiin dahje eará sajis soahpamuša mielde.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 10.7.2015 dmu 16.00

source: 2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sme: rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addiba gielladorvočálli Siiri

source: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen siiri.jomppanen@samediggi.fi ja ma. kieliasiainsihteeri Marko Marjomaa marko.marjomaa@samediggi.fi.
sme: Jomppanen siiri.jomppanen@samediggi.fi ja má. giellaáššiidčálli Marko Marjomaa marko.marjomaa@samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: 2015 Saamelaiskäräjät
sme: Anáris 18.6.2015 Sámediggi
